{
  "slides": {
    "title_1": "Barrio Semi-Privado <br /> con alta Seguridad",
    "title_2": "Los mejores espacios<br /> a los mejores precios",
    "title_3": "Sumergete en el mundo <br /> de las oportunidades en Real Estate"
  },
  "mission": {
    "title": "Nuestra Misión",
    "text": "Crear vecindarios y comunidades únicas que transformen la vida urbana"
  },
  "services": {
    "residential": {
      "title": "Desarrollo Residencial",
      "text": "Dwell incursiona en el desarrollo inmobiliario creando edificios residenciales y barrios de alta calidad y seguridad brindando al cliente el mejor servicio."
    },
    "commercial": {
      "title": "Desarrollo Comercial",
      "text": "Nuestra misión es involucrarnos en asuntos que preocupan a las personas, las familias y las comunidades a través de un compromiso inquebrantable de crear entornos de vida, trabajo y ocio excepcionales.."
    },
    "investor": {
      "title": "Inversor",
      "text": "Con mas de una década de experiencia, Dwell se ha establecido firmemente como una organización confiable y fiable en la industria del desarrollo inmobiliario que ofrece seguridad en sus inversores."
    }
  },
  "projects_section": {
    "title": "Proyectos destacados",
    "subtitle": "LO QUE CONSTRUIMOS."
  },
  "why": {
    "subtitle": "Porque elegirnos a nosotros",
    "reassons": {
      "quality": {
        "title": "Productos de gran calidad",
        "text":  "El diseño lujoso y exquisito en armonía con la arquitectura circundante proporciona las mejores condiciones de vida para cada familia."
      },
      "amenities": {
        "title": "Grandes cualidades",
        "text": "Las infraestructuras paisajísticas están dispuestas en armonía con las comodidades comunes para los residentes."
      },
      "environment": {
        "title": "Medio ambiente verde y con mucha paz",
        "text": "Cada área urbana se construye sobre la base de 'Un lugar en el que vivir está en armonía con la naturaleza'"
      },
      "community": {
        "title": "Comunidad humana",
        "text": "Proyectos que buscan fortalecer la vida comunitaria y la armonía entre vecinos."
      }
    }
  }
}
