{
  "name": "OXO PARQUES",
  "main_image": "/images/OXO_IMG_0933-2.jpeg",
  "website_link": "#",
  "overview": "<p><span class='meta-title'>NOMBRE : </span><span class='meta-value'>Fideicomiso Inmobiliario Oxo Parques</span></p><p>Oxo Parques es un conjunto habitacional de apartamentos que contiene 27 unidades desarrolladas en 2 bloques. Las unidades están comprendidas en PB mas 3 niveles. Adicionalmente, el complejo cuenta con un nivel de garages y espacios de uso común como gimnasio, sauna, vestuarios, sala de reuniones, sala de lavandería y piscina con solárium.</p><p>El proyecto se encuentra actualmente finalizado con la totalidad de sus unidades entregadas a los usuarios finales.</p>",
  "amenities": "<p>Oxo Parques es un conjunto habitacional de apartamentos que contiene 27 unidades desarrolladas en 2 bloques. Las unidades están comprendidas en PB mas 3 niveles. Adicionalmente, el complejo cuenta con un nivel de garages y espacios de uso común como <br>– Gimnasio<br>– Sauna<br>– Vestuarios<br>– Sala de reuniones<br>– Sala de lavandería <br>– Piscina con solárium.</p>",
  "about_project": "<p><strong>FINANCIACIÓN:</strong></p><p>La financiación se obtuvo directamente de los Fideicomitentes, que, en este caso por ser fideicomiso al costo, son los usuarios finales.</p><p>Se generó una preventa del 100% de las unidades previo al inicio de la obra y se desarrolló la misma mediante pagos mensuales hasta su finalización.</p><p>e obtuvo una reserva del terreno con antelación y se pagó con las primeras 3 cuotas de aporte.</p><p><strong>DESEMPEÑO:</strong></p><p>En cuanto al plazo de entrega, no hubo desviaciones con respecto a lo comprometido inicialmente.</p><p>En cuanto a lo económico, el desvío se mantuvo dentro de los parámetros normales en este tipo de desarrollos y fue de menos de un 4%.</p>",
  "status": "Finalizado",
  "location": "Barrio Parques",
  "type": "Residencial",
  "start_date": "05/01/2017",
  "end_date": "01/31/2019",
  "investment": "U$S 8.067.198",
  "images": [
    { "image": "/images/OXO_IMG_0931.jpeg", "text": "1"},
    { "image": "/images/OXO_IMG_0933-2.jpeg", "text": "2"},
    { "image": "/images/OXO_IMG_0949-1.jpeg", "text": "3"},
    { "image": "/images/OXO_IMG_0963.jpeg", "text": "4"},
    { "image": "/images/OXO_IMG_0978.jpeg", "text": "5"},
    { "image": "/images/OXO_IMG_0990.jpeg", "text": "6"}
  ]
}
