{
  "name": "Torres Nuevo Centro",
  "main_image": "/images/nuevocentro-1-700x379.jpeg",
  "website_link": "#",
  "overview": "<p>NOMBRE: Fideicomiso Financiero para la Construcción de los Edificios para Vivienda Denominados Torres Nuevocentro</p><p>Torres Nuevocentro es un conjunto habitacional de apartamentos que contiene 440 unidades desarrolladas en 2 bloques. Las unidades están comprendidas en PB mas 25 niveles. Adicionalmente, el complejo cuenta con un nivel de garages y espacios de uso común como salones de usos múltiples. <br/>Además, las Torres comparten padrón con el Shopping Nuevocentro y se adquirieron los permisos especiales para sobre elevar la altura permitida en la zona. </br> El proyecto se encuentra actualmente finalizado con la totalidad de sus unidades entregadas a los usuarios finales.</p>",
  "amenities": "<p>Torres Nuevocentro is a housing complex of apartments containing 440 units developed in 2 blocks. The units are comprised of a ground floor plus 25 levels. Additionally, the complex has a garage level and common use spaces such as multipurpose rooms.</p><p>In addition, the Towers share a standard with the Shopping Mall Nuevo Centro and special permits were acquired to increase the height allowed in the area.</p>",
  "about_project": "<p><strong>FINANCIACIÓN:</strong></p>La financiación se obtuvo mediante una emisión pública adquirida por República AFAP. De esta forma se obtuvo el 100% de los fondos al inicio lo que permitió desarrollar el proyecto de acuerdo al cronograma financiero previsto. </p><p>Torres Nuevocentro fue el primer proyecto de inversión inmobliaria desarrollado por República AFAP.</p><p>El terreno se adquirió mediante negociación con los promotores del Shopping Nuevocentro.</p></p><p><strong>DESEMPEÑO</strong>:</p><p>En cuanto al plazo de entrega, no hubo desviaciones negativas con respecto a lo comprometido inicialmente, finalizando 4 meses antes de lo previsto contractualmente.</p><p>En cuanto a lo económico, no hubo desviaciones con respecto a lo comprometido inicialmente.</p>",
  "status": "Finalizado",
  "location": "Luis Alberto de Herrea Av.",
  "type": "Residencial",
  "start_date": "01/15/2014",
  "end_date": "07/04/2017",
  "investment": "U$S 56.700.079",
  "images": [
    { "image": "/images/nuevocentro-1.jpeg", "text": "1"},
    { "image": "/images/nuevocentro-2.jpeg", "text": "2"},
    { "image": "/images/nuevocentro-3.jpeg", "text": "3"},
    { "image": "/images/nuevocentro-4.jpeg", "text": "4"},
    { "image": "/images/nuevocentro-1-1.jpeg", "text": "5"},
    { "image": "/images/nuevocentro-2-1.jpeg", "text": "6"}
  ]
}
