{
  "name": "NUEVOCENTRO TOWERS",
  "main_image": "/images/nuevocentro-1-700x379.jpeg",
  "website_link": "#",
  "overview": "<p>NAME: Fideicomiso Financiero para la Construcción de los Edificios para Vivienda Denominados Torres Nuevocentro (Financial Trust for the Construction of the Housing Buildings Named Torres Nuevocentro)</p><p>Torres Nuevocentro is a housing complex of apartments containing 440 units developed in 2 blocks. The units are comprised of a ground floor plus 25 levels. Additionally, the complex has a garage level and common use spaces such as multipurpose rooms.</p><p>In addition, the Towers share a standard with the Shopping Mall Nuevo Centro and special permits were acquired to increase the height allowed in the area.</p><p>The project is currently completed with all of its units delivered to the end users.</p>",
  "amenities": "<p>Torres Nuevocentro is a housing complex of apartments containing 440 units developed in 2 blocks. The units are comprised of a ground floor plus 25 levels. Additionally, the complex has a garage level and common use spaces such as multipurpose rooms.</p><p>In addition, the Towers share a standard with the Shopping Mall Nuevo Centro and special permits were acquired to increase the height allowed in the area.</p>",
  "about_project": "<p><strong>FINANCING:</strong></p><p>Financing was obtained through a public issue acquired by República AFAP. In this way, 100% of the funds were obtained at the beginning of the project, which allowed the project to be developed according to the financial schedule.</p><p>Torres Nuevocentro was the first real estate investment project developed by República AFAP.</p><p>The land was acquired through negotiation with the developers of Shopping Nuevocentro.</p><p><strong>PERFORMANCE</strong>:</p><p>In terms of delivery time, there were no negative deviations with respect to the initial commitment, finishing 4 months ahead of the contractual schedule.</p><p>In economic terms, there were no deviations with respect to the initial commitment.</p>",
  "status": "Finished",
  "location": "Luis Alberto de Herrea Av.",
  "type": "Residential",
  "start_date": "01/15/2014",
  "end_date": "07/04/2017",
  "investment": "U$S 56.700.079",
  "images": [
    { "image": "/images/nuevocentro-1.jpeg", "text": "1"},
    { "image": "/images/nuevocentro-2.jpeg", "text": "2"},
    { "image": "/images/nuevocentro-3.jpeg", "text": "3"},
    { "image": "/images/nuevocentro-4.jpeg", "text": "4"},
    { "image": "/images/nuevocentro-1-1.jpeg", "text": "5"},
    { "image": "/images/nuevocentro-2-1.jpeg", "text": "6"}
  ]
}
